{
  "winners": "Биздин жеңүүчүлөр!",
  "welcome": "Кыялын орундат",
  "xz1": "Ай сайын беш <strong style='color:#CC3433;'>KIA Morning</strong> автоунаасынын бирин жана башка баалуу сыйлыктарды утуп алыңыз!",
  "xz2": "КӨБҮРӨӨК КОДТОР, КӨБҮРӨӨК МҮМКҮНЧҮЛҮКТӨР!",
  "xz3": "Акциянын мөөнөтү: 05.10.2025 - 05.03.2026",
  "xz4": "Ойнотуунун шарттары",
  "xz5": "Беш автоунаа Kia Morning жана башка көптөгөн белектер!",
  "xz6": "<strong>Жарнамалык таңгактагы Yokobaby<strong> жалаяктарын же трусилерин сатып алыңыз </strong>",
  "xz7": "<strong><span style='color:#CC3433;'> Пакеттин ичинде </span>уникалдуу  код менен чийилген картаны табыңыз жана коргоочу катмарды тазалаңыз </strong>",
  "xz8": "<strong>QR код аркылуу yokobaby-promo.kg өтүңүз</strong>",
  "xz9": "<strong>кодду сайтта каттаңыз <br/><b style='color:#CC3433;'>Ойнотууга чейин скретч картаны сактап калуу шарт<b> </strong>",
  "xz10": "Баалуу байгелер <b style='color: #CC3433'> YOKOBABY </b> тарабынан ар ай сайын ойнотулат <br/> Үчүнчү (жыйынтыктоочу) ойнотуу <b style='color: #CC3433'> 2025-жылдын 3-ноябрда</b> өтөт.",
  "xz11": "<strong>Көңүл буруңуз!</strong> Сыйлыктар сырткы көрүнүшү боюнча веб-сайттагы сүрөттөн жана жарнамалык материалдардан айырмаланышы мүмкүн",
  "xz12": "YOKOBABYнин бардык жалаяк жана <br/> трусик өнүмдөрү промо акцияга катышат!",
  "xz14": "<b style='color: #CC3433'>  Учунчу  ойнотууга  </b> чейин калды",
  "xz15": "Ишеним телефонунун номери: 055805558. Кыргыз Республикасы боюнча (чалуу акы төлөнөт), дүйшөмбүдөн жумага чейин саат 9:00дөн 18:00гө чейин. Байгелердин сырткы көрүнүшү, түстөрү жана моделдери алардын веб-сайттагы сүрөттөрүнөн айырмаланышы мүмкүн. Акциянын мөөнөтү 15.10.2024-15.01.2025 өткөрүү аймагы Кыргыз Республикасы жана жарнамалык шарттарда бардык укуктар корголгон.",
  "xz16": "Кодту каттоо",
  "xz17": "Жеңүүчүлөрдүн тизмеси",
  "xz18": "Байланыш телефону 055805558 (чалуу акы төлөнөт)",
  "xz19": "Акция жөнүндө",
  "xz20": "Сыйлыктар",
  "xz21": "Жеңүүчүлөр",
  "xz22": "Продукциялар",
  "xz23": "Суроо / Жооп",
  "xz24": "Эрежелер",
  "xz25": "Ай сайын ойнотуулар",
  "xz26": "СТАЙЛЕР",
  "xz27": "СМАРТФОН",
  "xz28": "РОБОТ-ЧАҢ СОРГУЧ",
  "xz29": "АКЧАЛАЙ БАЙГЕЛЕР",
  "xz30": "ЖЫЛДЫК ЖАНА АЙЛЫК КАМСЫЗДООЛОР",
  "xz31": "500 Месячных запасов продукции Yokobaby",
  "xz32": "Apple iPhone 15 128GB",
  "xz33": "Dreame D9 MaxRobot Vacuum (RLS5-BL1)",
  "xz34": "10 000 и 5 000 сом",
  "xz35": "YokoBaby жалаяктардын жана трусиктердин",
  "xz36": "Акциянын мөөнөтү: 05.10.2025 - 05.03.2026",
  "xz37": "Өздүк кабинет",
  "xz38": "Промо акциянын уюштуруучу ким?",
  "xz39": "“Yokobaby менен кыялыңды орундат” промо акциясынын уюштуруучусу Ордо Трейд ЖЧКсы",
  "xz40": "Акциянын мөөнөтү канча ?",
  "xz41": "Лотереяны өткөрүүнүн жалпы мөөнөтү: 15-жылдын 2024-октябрынан 15-жылдын 2025-январына чейин",
  "xz42": "Катышуу үчүн мен эмне кылышым керек?",
  "xz43": "Акцияга катышуу үчүн сиз промо стикери бар таңгактагы Yokobaby продукциясын  сатып алышыңыз керек, анын ичинде промо коду бар скретч картасы бар жана каттоодон өтүшүңүз керек.",
  "xz44": "Белектер качан ойнотулат?",
  "xz45": "Ойнотуулардын даталары: 19-ноябрь, 2024-жыл 17-декабрь, 2024-жыл 31-январь, 2025-жыл Жыйынтыктарды жарыялоо жыйынтыктар аныкталган күндөн тартып 10 календардык күндүн ичинде болот 15-жылдын 2024-октябрынан 31-жылдын 2024-январына чейин, кодту yokobaby-promo.kg сайтында же Телеграм бот @yokobaby_bot аркылуу каттап катышса болот.",
  "xz46": "Жарнамалык Акцияга катышуу үчүн кодду качан каттай алабыз? ",
  "xz47": "15-жылдын 2024-октябрынан 31-жылдын 2024-январына чейин",
  "xz48": "Кодду кантип каттасам болот?",
  "xz49": "Сиз кодду эки жол менен каттай аласыз: <a target='_blank' href='https://yokobaby-promo.kg/'>https://yokobaby-promo.kg/</a> сайтында каттоо формасын толтуруп, кодду киргизүү шарт. Жеке кабинетке кийин кирүү үчүн логин үчүн каттоодо көрсөтүлгөн телефон номерин жана каттоодо көрсөтүлгөн паролду колдонуңуз жана кирүү баскычын басыңыз. Чат бот телеграм <a target='_blank' href='https://t.me/Yokobaby_bot'>https://t.me/Yokobaby_bot</a> аркылуу, чаттагы көрсөтмөлөрдү аткарыңыз",
  "xz50": "Скретч картагы кодду туура киргизүү мүмкүн эмес болсо, эмне кылышыбыз керек?",
  "xz51": "Эгер код иштебей жатса, анда каталарды дагы бир жолу текшериңиз. Эгер көйгөй чечилбесе, каттоонун башка жолун байкап көрүңүз, мисалы веб-сайт же телеграм бот. Эгер код баары бир кабыл алынбаса, биз менен байланышыңыз, биз сизге бул көйгөйдү чечүүгө жардам беребиз.",
  "xz52": "Ким катыша алат?",
  "xz53": "Промо акциянын катышуучулары Кыргыз Республикасынын аракетке жөндөмдүү жарандары жана Кыргыз Республикасында жашоого уруксаты бар, промо акцияны өткөрүү мезгилинде Кыргыз Республикасынын аймагында туруктуу жашаган, промо акцияны өткөрүү учуруна карата 18 (он сегиз) жашка толгон адамдар алышат",
  "xz54": "Промо акцияга кандай өнүмдөр катышат?",
  "xz55": "Промо акцияга Yokobaby соода маркасынын стикери менен промо таңгатктагы продукциялар катышат: жалаяк жана трусиктер, супер премиум сериясындагы Yokobaby Special Care (Спешал Кер) жана Yokobaby Ultra Thin ультра жука жалаяктар жана трусиктери. Продукциялардын толук тизмесин биздин веб-сайттан тапса болот.",
  "xz56": "Мен промо-акцияга катышкан өнүмдөрдү кайдан сатып алсам болот?",
  "xz57": "Промо акцияга катышкан продукцияны Кыргыз Республикасы боюнча: Bimar, Globus, Азия, Народный супермаркеттер тармагынан жана башка дүң жана чекене сатуу түйүндөрүнөн сатып алууга болот.",
  "xz58": "Продукциянын промо таңгагы деген эмне?",
  "xz59": "Промо таңгак 1 (бир) бирдик (бир таңгак) деп эсептелет, жогорку оң бурчунда промо стикери бар жарнама.",
  "xz60": "Код деген эмне? Кайдан тапсам болот?",
  "xz61": "Код-бул тогуз орундуу сандык номер. Ал таңгактын ичиндеги скретч картада коргоочу катмардын астында жайгашкан.",
  "xz62": "Промо таңгакты сактоо керекпи?",
  "xz63": "Промо таңгакты сактоо зарыл эмес, КОД МЕНЕН СКРЕТЧ КАРТАНЫ САКТОО ШАРТ",
  "xz64": "Канча кодду каттасам болот?",
  "xz65": "Бир эле лотереянын катышуучусу каттай ала турган коддордун саны чексиз. Бирок, кыянаттыкты жоюу максатында, ар бир катышуучу мүнөтүнө 5 (бештен) ашык кодду жана күнүнө 20 (жыйырмадан) ашык кодду каттай албайт.",
  "xz66": "Катталган коддорду кайдан көрүүгө болот?",
  "xz67": "Сиз каттаган бардык коддор лотереянын yokobaby-promo.kg сайтында сиздин жеке эсебиңизде көрсөтүлөт же yokobaby_bot телеграм бот аркылуу көрсө болот",
  "xz68": "Мен утуп алсам, кандай сыйлыктарды ала алам?",
  "xz69": "Ай сайын биз көптөгөн баалуу сыйлыктарды тапшырабыз, алардын арасында: 3 KIA Morning Автоуунасы 3 iPhone 15 смартфондору 3 Dyson Airwrap стайлери 3 Xiaomi Робот чаң соргуч 10 жылдык жалаяк менен камсыздоо 5000 жана 10000 сомдон акчалай сыйлыктар",
  "xz70": "Баш байгенин жыйынтыгын кантип билсе болот?",
  "xz71": "Ай сайын ойнотуу өткөрүлөт жана жыйынтыктар биздин https://yokobaby-promo.kg/ сайтта жана расмий @yokobaby.kgz инстаграм баракчада жарыяланат. Ошондой эле, жеңүүчүлөр каттоодо көрсөтүлгөн телефон аркылуу кабарланат. Акчалай байге утуп алган учурда, жеңүүчүнүн банк эсебинин реквизиттери керек болот.",
  "xz72": "Байгелерди берүү кандайча жүргүзүлөт?",
  "xz73": "Байгелер мүлктү акысыз өткөрүп берүү жөнүндө келишим түзүлгөндөн кийин берилет. Жеңүүчү менен Уюштуруучунун ортосундагы келишим жеңүүчү тарабынан талап кылынган документтер берилгенден кийин түзүлөт ",
  "xz74": "Как будет осуществляться выдача призов?",
  "xz75": "выдача призов осуществляется после заключения договора о безвозмездной передачи имущества. Договор между победителем и организатором заключается после предоставления Победителем требуемых документов. ",
  "xz76": "Байгеге салык төлөшүм керекпи?",
  "xz77": "Жок, байге салыгын лотереяны уюштуруучу төлөйт",
  "xz78": "<b style='color:#CC3433'>YOKOBABY</b> жалаяктар жана трусиктер",
  "xz79": "<b style='color:#CC3433'>YOKOBABY</b> Spacial care супер премиум  жалаяктар жана трусиктер",
  "xz80": "<b style='color:#CC3433'>YOKOBABY</b> Ultrathin ультражука жалаяктар жана трусиктер",
  "xz81": "Кирүү",
  "xz82": "F.A.Q: Суроо / Жооп",
  "xz83": "Сырсөздү киргизиңиз",
  "xz84": "Катталуу",
  "xz85": "Сырсөзүңүздү унутуп калдыңызбы?",
  "xz86": "Кош келдиңиз,",
  "xz87": "Катталгансызбы? Кирүү",
  "xz88": "Мен 18 жаштамын жана промо акциянын эрежелерине макулмун жана жеке маалыматтарды иштетүүгө макулмун"
}
