{
  "winners": "Наши победители!",
  "welcome": "Исполни мечту с",
  "xz1": "Выигрывай один из <strong style='color:#CC3433;'>пяти автомобилей KIA Morning</strong> и другие ценные призы каждый месяц!",
  "xz2": "БОЛЬШЕ КОДОВ, БОЛЬШЕ ШАНСОВ!",
  "xz3": "Период проведения акции: 05.10.2025 - 05.03.2026",
  "xz4": "Условия розыгрыша",
  "xz5": "Пяти автомобилей Kia Morning и множества других ценных призов! ",
  "xz6": "<strong>Купи подгузники или трусики Yokobaby в промо упаковке со стикером</strong>",
  "xz7": "<strong>Найди скрэтч карту с уникальным кодом <span style='color:#CC3433'>внутри упаковки</span> и сотри защитный слой </strong>",
  "xz8": "<strong> Переходи по QR-коду на сайт yokobaby-promo.kg </strong>",
  "xz9": "<strong> Региструйте свой код на сайте <br/><span style='color: #CC3433'> И сохрани скретч карту до розыгрыша!</span></strong>",
  "xz10": "Ценные призы от <b style='color: #CC3433'> YOKOBABY </b> разыгрываются каждый месяц <br/> Третий розыгрыш (завершающий) состоится <b style='color: #CC3433'> 10 ноября 2025 года</b>",
  "xz11": "<strong>Внимание!</strong> Призы могут отличаться по внешнему виду от их изображения на сайте и рекламных материалах",
  "xz12": "Вся продукция подгузников и трусиков <b style='color: #CC3433'> YOKOBABY </b> <br/> <b>участвует в розыгрыше!</b>",
  "xzx12": "ВСЕ ЛИНЕЙКИ ПОДГУЗНИКОВ И ТРУСИКОВ БРЕНДА YOKOBABY  УЧАСТВУЮТ В РОЗЫГРЫШЕ! ",
  "xz14": "До  <b style='color: #CC3433'> третьего розыгрыша </b>осталось",
  "xz15": "Телефон горячей линии: 055805558. Звонок платный, с понедельника по пятницу с 9:00 до 18:00. Внешний вид, цвета и модели призов могут отличаться от их изображений на сайте и в рекламных материалах. Сроки акции 05.10.2025-05.03.2026 территория проведения Кыргызская Республика. Все права защищены",
  "xz16": "ЗАРЕГИСТРИРОВАТЬ КОД",
  "xz17": "Список победителей",
  "xz18": "Телефон горячей линии 055805558 (звонок платный)",
  "xz19": "Об акции",
  "xz20": "Призы",
  "xz21": "Победители",
  "xz22": "Продукты",
  "xz23": "FAQ",
  "xz24": "Правила",
  "xz25": "Розыгрыши каждый месяц",
  "xz26": "СТАЙЛЕР",
  "xz27": "СМАРТФОН",
  "xz28": "РОБОТ-ПЫЛЕСОС",
  "xz29": "ДЕНЕЖНЫЕ ПРИЗЫ",
  "xz30": "ГОДОВЫЕ И МЕСЯЧНЫЕ ЗАПАСЫ",
  "xz31": "500 Месячных запасов продукции Yokobaby",
  "xz32": "50 Годовых Запасов подгузников Yokobaby",
  "xz33": "50 Cертификатов на покупку в сети «Bimar»",
  "xz34": "25 Денежных призов на 10 000 сом",
  "xz35": "5 Стильных чайников SMEG ",
  "xzx36": "5 Робот-пылесосов Xiaomi",
  "xzx37": "5 Смартфонов iPhone 16 Pro Max",
  "xzx38": "5 Телевизоров LG",
  "xzx39": "5 Стайлеров DYSON",
  "xz36": "Период проведения акции: 05.10.2025 - 05.03.2026",
  "xz37": "Личный кабинет",
  "xz38": "Кто является организатором?",
  "xz39": "Организатором промо акции “Исполни мечту с Yokobaby” является ОсОО “Ордо Трейд”",
  "xz40": "Какие сроки проведения акции?",
  "xz41": "Общий срок проведения промо акции: с «05» октября 2024 года по «05» марта 2026 года, включительно",
  "xz42": "Что мне нужно сделать, чтобы принять участие?",
  "xz43": "Чтобы принять участие в акции, вам необходимо приобрести продукцию Yokobaby в упаковке с промо стикером, внутри которой находится скретч-карта с промокодом и пройти регистрацию.",
  "xz44": "Когда будут розыгрыши?",
  "xz45": "Даты розыгрышей: 19 ноября 2025 года, 17 декабря 2025 года, 3 февраля 2026 года. Публикация результатов будет в течение 10 календарных дней с дат определения результатов",
  "xz46": "Когда можно зарегистрировать код для участия в промо акции? ",
  "xz47": "В срок с 05 октября 2025 года по 05 марта 2026 года включительно",
  "xz48": "Как я могу зарегистрировать код?",
  "xz49": "Вы можете зарегистрировать код двумя способами: 1. На сайте https://yokobaby-promo.kg/, заполнив регистрационную форму и введя код. Для последующего доступа в личный кабинет используйте для логина номер телефона, указанный при регистрации, и пароль, который вы укажете при регистрации, и нажмите кнопку Войти. 2. В мессенджере Telegram, через чат-бота по ссылке:  <a target='_blank' href='https://t.me/Yokobaby_bot'>https://t.me/Yokobaby_bot</a> , следуя инструкциям в чате",
  "xz50": "Что делать, если не получается ввести корректно код со скретч картой?",
  "xz51": "Если код не работает, пожалуйста, проверьте его еще раз на наличие ошибок. Если проблема сохраняется, попробуйте другой способ регистрации, например, через сайт или Telegram-бот. Если код все равно не принимается, свяжитесь с нами, и мы поможем вам решить эту проблему.",
  "xz52": "Кто может принимать участие?",
  "xz53": "Участниками промо акции могут быть дееспособные граждане Кыргызской Республики и лица, имеющие вид на жительство в Кыргызской Республики, постоянно проживающие на территории Кыргызской Республики в период проведения промо акции, достигшие к моменту проведения промо акции 18 (восемнадцати) лет",
  "xz54": "Какие продукты участвуют в промо акции?",
  "xz55": "В акции участвуют следующая продукция торговой марки YOKOBABY: подгузники и трусики Yokobaby, подгузники и трусики супер премиум серии Yokobaby Special Care (Спешал Кер) и ультратонкие подгузники и трусики Yokobaby серии Ultrathin всех размеров и всех форматов в упаковке с ПРОМО стикером. Полный список продукции можно найти на нашем сайте.",
  "xz56": "Где я могу приобрести продукцию участвующую в промо акции?",
  "xz57": "Продукцию участвующую в промо акции можно купить в сети супермаркетов Bimar, Globus, Азия, Народный и других оптовых и розничных точки продаж по Кыргызской республике.",
  "xz58": "Что такое промо-упаковка продукта?",
  "xz59": "Промо Упаковкой считается 1 (Одна) единица товара (одна упаковка подгузников и трусиков Yokobaby) с промо стикером на упаковке.",
  "xz60": "Что такое код? Где я могу его найти?",
  "xz61": "Код - это девятизначный цифровой номер который расположен НА СКРЕТЧ КАРТЕ под защитным слоем внутри упаковки продукции Yokobaby.",
  "xz62": "Нужно ли сохранить промо-упаковку?",
  "xz63": "Упаковку сохранять не нужно, <b>НЕОБХОДИМО СОХРАНИТЬ СКРЕТЧ КАРТУ</b>",
  "xz64": "Сколько кодов я могу зарегистрировать?",
  "xz65": "Количество Кодов, которые могут быть зарегистрированы одним и тем же Участником промо акции, неограниченно. Однако в целях исключения злоупотреблений, каждый Участник не может зарегистрировать более 5 (пяти) Кодов в минуту и не более 20 (двадцати) Кодов в день.",
  "xz66": "Где посмотреть зарегистрированные коды?",
  "xz67": "Все зарегистрированные вами Коды отображаются в вашем личном кабинете на сайте промо акции yokobaby-promo.kg или в Телеграм боте yokobaby_bot",
  "xz68": "Какие призы я могу получить если выиграю?",
  "xz69": "Каждый месяц мы разыгрываем множество ценных призов, среди которых: 3 автомобиля Kia Morning, 3 смартфона iPhone 15, 3 стайлера Dyson Airwrap, 3 робот-пылесоса Dreame D9 Max, 10 Годовых запасов подгузников Yokobaby, Денежные призы по 5000 и 10000 сомов, Упаковки больших подгузников ",
  "xz70": "Как узнать результаты розыгрыша главного приза?",
  "xz71": "Розыгрыши проходят ежемесячно и результаты публикуются на нашем сайте https://yokobaby-promo.kg/ и на официальной странице Instagram @yokobaby.kgz. Также победители будут уведомлены по телефону, указанному при регистрации.",
  "xz72": "Как я могу получить приз?",
  "xz73": "В вашем личном кабинете, появится информация. По данным розыгрыша с вами свяжется организатор. Для получения приза вам потребуется предоставить документ, удостоверяющий личность, и зарегистрированный цифровой код со скретч картой. В случае выигрыша денежного приза понадобятся реквизиты банковского счета победителя. ",
  "xz74": "Как будет осуществляться выдача призов?",
  "xz75": "выдача призов осуществляется после заключения договора о безвозмездной передачи имущества. Договор между победителем и организатором заключается после предоставления Победителем требуемых документов. ",
  "xz76": "Надо ли платить налоги с приза?",
  "xz77": "Нет, налог на приз оплачивает Организатор промо акции",
  "xz78": "Подгузники и трусики <b style='color:#CC3433'>YOKOBABY</b>",
  "xz79": "Супер премиум подгузники и трусики <b style='color:#CC3433'>YOKOBABY</b> Special Care",
  "xz80": "Ультратонкие подгузники и трусики <b style='color:#CC3433'>YOKOBABY</b> Ultrathin",
  "xz81": "Вход",
  "xz82": "F.A.Q: Часто задаваемые вопросы",
  "xz83": "Введите пароль",
  "xz84": "Зарегистрироваться",
  "xz85": "Забыли пароль?",
  "xz86": "Добро пожаловать,",
  "xz87": "Вы зарегистрированы? Войти",
  "xz88": "Мне 18 лет, и я согласен с правилами лотереи и даю согласие на обработку персональных данных"
}
